{"title":"视频号到底是什么","slug":"视频号到底是什么","date":"2020-03-18T06:05:23.000Z","updated":"2020-03-18T07:33:00.911Z","comments":true,"path":"api/articles/视频号到底是什么.json","excerpt":"许久没更新公众号了，一直不是很清楚这个公众号的定位和写作的目的，关注我的小伙伴可以后台私信说一下为什么关注我。尝试了不同类型的文章，比如前段时间踩了一些敏感话题的文章，发现需要符合大众话题的观点才能获得好评，我在知乎的文章被举报到屏蔽。说白了就是冲冲冲的文章才能有好评。这段时间闲下来后，有更多的时间思考了公众号聚焦的点在哪，接下来还是会聚焦在互联网上，给大家分享一些新鲜事物的观点和看法。回到主题，什么是视频号？前几天微信有个好友让我一定要去看下视频号。我点开了一看，第一感觉，这不就是信息流版本的抖音吗？但是我感觉事情没这么简单，然后我去看了下别人家的关于视频号的介绍。看了一圈下来，总的来说目前网上的观点可以分为以下几点你没有赶上公众号的红利、小程序的红利、现在视频号可以让各位内容创作者重回起跑线，对给一些内容创作者多一个渠道来赢得比赛基于私域流量和公域流量的叠加，是视频版的看一看5G要来了，短视频的春天来了大多数都脱离不开抖音逻辑，我点进去看了一圈，里面的内容和抖音也差不多，上面说的几点实在无法看出来有啥区别，唯一可能是的这部分差异化的用户（比如我，我不用抖音，但我用微信）的流量可能进入到视频号的体系内，对于内容创作者来说只不过是多了一个内容发放渠道而已。上面说了这么多，是不是视频号和即刻视频一样昙花一现呢？不是的。微信团队最成功的并不是营销运营，而且对产品的克制和想象，但迫于抖音的压力和商业上的压力，希望把短视频这个船票拿一张在手上。于是，他们做了自己最擅长的事情，有迹可寻。#####第一阶段微信最早通过微信代替了短信本身，为什么不是QQ？我认为最重要的点在于QQ本质还是已在线和离线的本质，离线后人就找不到了。而微信则是你一直在线，让你从一个虚拟的人变成一个真实存在的人，从而替代了短信。这是微信的第一个阶段的形态。这个时候微信主要还是一个通讯软件，后面语音，图片等等都是基于通讯本身而作的拓展功能。第二阶段","covers":null,"content":"<p>许久没更新公众号了，一直不是很清楚这个公众号的定位和写作的目的，关注我的小伙伴可以后台私信说一下为什么关注我。尝试了不同类型的文章，比如前段时间踩了一些敏感话题的文章，发现需要符合大众话题的观点才能获得好评，我在知乎的文章被举报到屏蔽。说白了就是冲冲冲的文章才能有好评。</p>\n<p>这段时间闲下来后，有更多的时间思考了公众号聚焦的点在哪，接下来还是会聚焦在互联网上，给大家分享一些新鲜事物的观点和看法。回到主题，什么是视频号？前几天微信有个好友让我一定要去看下视频号。我点开了一看，第一感觉，这不就是信息流版本的抖音吗？但是我感觉事情没这么简单，然后我去看了下别人家的关于视频号的介绍。</p>\n<p>看了一圈下来，总的来说目前网上的观点可以分为以下几点</p>\n<ul>\n<li>你没有赶上公众号的红利、小程序的红利、现在视频号可以让各位内容创作者重回起跑线，对给一些内容创作者多一个渠道来赢得比赛</li>\n<li>基于私域流量和公域流量的叠加，是视频版的看一看</li>\n<li>5G要来了，短视频的春天来了</li>\n</ul>\n<p>大多数都脱离不开抖音逻辑，我点进去看了一圈，里面的内容和抖音也差不多，上面说的几点实在无法看出来有啥区别，唯一可能是的这部分差异化的用户（比如我，我不用抖音，但我用微信）的流量可能进入到视频号的体系内，对于内容创作者来说只不过是多了一个内容发放渠道而已。</p>\n<p>上面说了这么多，是不是视频号和即刻视频一样昙花一现呢？不是的。</p>\n<p>微信团队最成功的并不是营销运营，而且对产品的克制和想象，但迫于抖音的压力和商业上的压力，希望把短视频这个船票拿一张在手上。于是，他们做了自己最擅长的事情，<strong>有迹可寻</strong>。</p>\n<p>#####第一阶段</p>\n<p>微信最早通过微信代替了短信本身，为什么不是QQ？我认为最重要的点在于QQ本质还是已在线和离线的本质，离线后人就找不到了。而微信则是你一直在线，让你从一个虚拟的人变成一个真实存在的人，从而替代了短信。这是微信的第一个阶段的形态。这个时候微信主要还是一个通讯软件，后面语音，图片等等都是基于通讯本身而作的拓展功能。</p>\n<h5 id=\"第二阶段\"><a href=\"#第二阶段\" class=\"headerlink\" title=\"第二阶段\"></a>第二阶段</h5><p>微信从通讯延伸到内容，这个时候主要是以文字为主要载体的公众号，对于读者来说，我不再需要去A网站找A作者的文章，B网站找B作者的文章，本质上他替代了rss的功能。</p>\n<h5 id=\"第三阶段\"><a href=\"#第三阶段\" class=\"headerlink\" title=\"第三阶段\"></a>第三阶段</h5><p>微信在这些基础上开发了小程序，让大家通过小程序访问到你的个性化服务，而不再局限于微信给出的公众号模板本身，替代了h5。</p>\n<h5 id=\"第四阶段\"><a href=\"#第四阶段\" class=\"headerlink\" title=\"第四阶段\"></a>第四阶段</h5><p>也就是视频号的阶段，乍一看视频号好像也没什么，就是个视频的信息流。从前面几个阶段，不知道读者发现了没有，微信前面其实都是在做一件事情，你可以通过内容找到源头，比如你发条信息，你知道是谁发的，而不是一串意义不明的电话号码。比如你看的一篇文章，你知道是哪个公众号作者发的，你可以以后关注他，而不是某个网站上的内容。你有个页面，但是url地址是多数人无法去记忆的，而是一个小程序进入到你的服务。</p>\n<p>那么视频号呢？我大胆的猜测微信是希望统一视频内容源头。为什么不是抖音？相信大家都在一些群里看到过有部分人发一些视频，是来自抖音的视频。但是内容的源头在抖音，传播却是在微信 ，我想应该很多人跟我一样看过就看过了，就算有些很有意思的视频，可能还要下集，基本上也不会专门费心思去找。</p>\n<p>如果我假设未来这些视频的下面都有一个标签，来自A视频号的视频，你是否能直接在聊天框一点就进去他的视频列表里，看你要的下集呢？这无疑是打通了5G时代的一个地址，这个跟把h5的url去掉，变成一个单独的小程序入口有异曲同工之妙。</p>\n<p>就相当于把原本直播领域（长视频），公众号领域（文字+图片+语音），服务领域（小程序）原本几个断层的区域打通，当然也有人说，那我公众号里也能放小程序，小程序里也能放长视频。对于小程序、公众号来说，他们属于重内容，重创作重消费。什么意思呢，就是说我写这篇文章我花了很多心思和时间，你阅读又花了很多时间（这是抖音能火的原因，我看视频不喜欢就可以马上换）。</p>\n<p>视频号的出现相当于给这些服务加了一个简介的功能，充当了一个导流的媒介，比如我通过视频号说某款产品的几大优点，你感兴趣了可以点开长视频看详细的使用介绍视频。比如我写了一篇5000字的付费阅读文章，我通过视频号说里面的核心观点，你感兴趣了可以进入文章付费阅读。比如我是说一个微商，那么我拍视频号可以直接让用户加我微信做私域卖货等等。</p>\n<h4 id=\"最后\"><a href=\"#最后\" class=\"headerlink\" title=\"最后\"></a>最后</h4><p>上面说了这么多，对于视频号来说，我希望微信更加的偏向基础建设，而不是营销。</p>\n<p>按照惯例，我也得给我一个视频号的图片，发什么嘛我还没想好。</p>\n","more":"<p>微信从通讯延伸到内容，这个时候主要是以文字为主要载体的公众号，对于读者来说，我不再需要去A网站找A作者的文章，B网站找B作者的文章，本质上他替代了rss的功能。</p>\n<h5 id=\"第三阶段\"><a href=\"#第三阶段\" class=\"headerlink\" title=\"第三阶段\"></a>第三阶段</h5><p>微信在这些基础上开发了小程序，让大家通过小程序访问到你的个性化服务，而不再局限于微信给出的公众号模板本身，替代了h5。</p>\n<h5 id=\"第四阶段\"><a href=\"#第四阶段\" class=\"headerlink\" title=\"第四阶段\"></a>第四阶段</h5><p>也就是视频号的阶段，乍一看视频号好像也没什么，就是个视频的信息流。从前面几个阶段，不知道读者发现了没有，微信前面其实都是在做一件事情，你可以通过内容找到源头，比如你发条信息，你知道是谁发的，而不是一串意义不明的电话号码。比如你看的一篇文章，你知道是哪个公众号作者发的，你可以以后关注他，而不是某个网站上的内容。你有个页面，但是url地址是多数人无法去记忆的，而是一个小程序进入到你的服务。</p>\n<p>那么视频号呢？我大胆的猜测微信是希望统一视频内容源头。为什么不是抖音？相信大家都在一些群里看到过有部分人发一些视频，是来自抖音的视频。但是内容的源头在抖音，传播却是在微信 ，我想应该很多人跟我一样看过就看过了，就算有些很有意思的视频，可能还要下集，基本上也不会专门费心思去找。</p>\n<p>如果我假设未来这些视频的下面都有一个标签，来自A视频号的视频，你是否能直接在聊天框一点就进去他的视频列表里，看你要的下集呢？这无疑是打通了5G时代的一个地址，这个跟把h5的url去掉，变成一个单独的小程序入口有异曲同工之妙。</p>\n<p>就相当于把原本直播领域（长视频），公众号领域（文字+图片+语音），服务领域（小程序）原本几个断层的区域打通，当然也有人说，那我公众号里也能放小程序，小程序里也能放长视频。对于小程序、公众号来说，他们属于重内容，重创作重消费。什么意思呢，就是说我写这篇文章我花了很多心思和时间，你阅读又花了很多时间（这是抖音能火的原因，我看视频不喜欢就可以马上换）。</p>\n<p>视频号的出现相当于给这些服务加了一个简介的功能，充当了一个导流的媒介，比如我通过视频号说某款产品的几大优点，你感兴趣了可以点开长视频看详细的使用介绍视频。比如我写了一篇5000字的付费阅读文章，我通过视频号说里面的核心观点，你感兴趣了可以进入文章付费阅读。比如我是说一个微商，那么我拍视频号可以直接让用户加我微信做私域卖货等等。</p>\n<h4 id=\"最后\"><a href=\"#最后\" class=\"headerlink\" title=\"最后\"></a>最后</h4><p>上面说了这么多，对于视频号来说，我希望微信更加的偏向基础建设，而不是营销。</p>\n<p>按照惯例，我也得给我一个视频号的图片，发什么嘛我还没想好。</p>\n","categories":[],"tags":[]}