{"total":9,"pageSize":10,"pageCount":1,"data":[{"title":"视频号到底是什么","slug":"视频号到底是什么","date":"2020-03-18T06:05:23.000Z","updated":"2020-03-18T07:33:00.911Z","comments":true,"path":"api/articles/视频号到底是什么.json","excerpt":"许久没更新公众号了，一直不是很清楚这个公众号的定位和写作的目的，关注我的小伙伴可以后台私信说一下为什么关注我。尝试了不同类型的文章，比如前段时间踩了一些敏感话题的文章，发现需要符合大众话题的观点才能获得好评，我在知乎的文章被举报到屏蔽。说白了就是冲冲冲的文章才能有好评。这段时间闲下来后，有更多的时间思考了公众号聚焦的点在哪，接下来还是会聚焦在互联网上，给大家分享一些新鲜事物的观点和看法。回到主题，什么是视频号？前几天微信有个好友让我一定要去看下视频号。我点开了一看，第一感觉，这不就是信息流版本的抖音吗？但是我感觉事情没这么简单，然后我去看了下别人家的关于视频号的介绍。看了一圈下来，总的来说目前网上的观点可以分为以下几点你没有赶上公众号的红利、小程序的红利、现在视频号可以让各位内容创作者重回起跑线，对给一些内容创作者多一个渠道来赢得比赛基于私域流量和公域流量的叠加，是视频版的看一看5G要来了，短视频的春天来了大多数都脱离不开抖音逻辑，我点进去看了一圈，里面的内容和抖音也差不多，上面说的几点实在无法看出来有啥区别，唯一可能是的这部分差异化的用户（比如我，我不用抖音，但我用微信）的流量可能进入到视频号的体系内，对于内容创作者来说只不过是多了一个内容发放渠道而已。上面说了这么多，是不是视频号和即刻视频一样昙花一现呢？不是的。微信团队最成功的并不是营销运营，而且对产品的克制和想象，但迫于抖音的压力和商业上的压力，希望把短视频这个船票拿一张在手上。于是，他们做了自己最擅长的事情，有迹可寻。#####第一阶段微信最早通过微信代替了短信本身，为什么不是QQ？我认为最重要的点在于QQ本质还是已在线和离线的本质，离线后人就找不到了。而微信则是你一直在线，让你从一个虚拟的人变成一个真实存在的人，从而替代了短信。这是微信的第一个阶段的形态。这个时候微信主要还是一个通讯软件，后面语音，图片等等都是基于通讯本身而作的拓展功能。第二阶段","keywords":null,"cover":null,"content":"<p>许久没更新公众号了，一直不是很清楚这个公众号的定位和写作的目的，关注我的小伙伴可以后台私信说一下为什么关注我。尝试了不同类型的文章，比如前段时间踩了一些敏感话题的文章，发现需要符合大众话题的观点才能获得好评，我在知乎的文章被举报到屏蔽。说白了就是冲冲冲的文章才能有好评。</p>\n<p>这段时间闲下来后，有更多的时间思考了公众号聚焦的点在哪，接下来还是会聚焦在互联网上，给大家分享一些新鲜事物的观点和看法。回到主题，什么是视频号？前几天微信有个好友让我一定要去看下视频号。我点开了一看，第一感觉，这不就是信息流版本的抖音吗？但是我感觉事情没这么简单，然后我去看了下别人家的关于视频号的介绍。</p>\n<p>看了一圈下来，总的来说目前网上的观点可以分为以下几点</p>\n<ul>\n<li>你没有赶上公众号的红利、小程序的红利、现在视频号可以让各位内容创作者重回起跑线，对给一些内容创作者多一个渠道来赢得比赛</li>\n<li>基于私域流量和公域流量的叠加，是视频版的看一看</li>\n<li>5G要来了，短视频的春天来了</li>\n</ul>\n<p>大多数都脱离不开抖音逻辑，我点进去看了一圈，里面的内容和抖音也差不多，上面说的几点实在无法看出来有啥区别，唯一可能是的这部分差异化的用户（比如我，我不用抖音，但我用微信）的流量可能进入到视频号的体系内，对于内容创作者来说只不过是多了一个内容发放渠道而已。</p>\n<p>上面说了这么多，是不是视频号和即刻视频一样昙花一现呢？不是的。</p>\n<p>微信团队最成功的并不是营销运营，而且对产品的克制和想象，但迫于抖音的压力和商业上的压力，希望把短视频这个船票拿一张在手上。于是，他们做了自己最擅长的事情，<strong>有迹可寻</strong>。</p>\n<p>#####第一阶段</p>\n<p>微信最早通过微信代替了短信本身，为什么不是QQ？我认为最重要的点在于QQ本质还是已在线和离线的本质，离线后人就找不到了。而微信则是你一直在线，让你从一个虚拟的人变成一个真实存在的人，从而替代了短信。这是微信的第一个阶段的形态。这个时候微信主要还是一个通讯软件，后面语音，图片等等都是基于通讯本身而作的拓展功能。</p>\n<h5 id=\"第二阶段\"><a href=\"#第二阶段\" class=\"headerlink\" title=\"第二阶段\"></a>第二阶段</h5><p>微信从通讯延伸到内容，这个时候主要是以文字为主要载体的公众号，对于读者来说，我不再需要去A网站找A作者的文章，B网站找B作者的文章，本质上他替代了rss的功能。</p>\n<h5 id=\"第三阶段\"><a href=\"#第三阶段\" class=\"headerlink\" title=\"第三阶段\"></a>第三阶段</h5><p>微信在这些基础上开发了小程序，让大家通过小程序访问到你的个性化服务，而不再局限于微信给出的公众号模板本身，替代了h5。</p>\n<h5 id=\"第四阶段\"><a href=\"#第四阶段\" class=\"headerlink\" title=\"第四阶段\"></a>第四阶段</h5><p>也就是视频号的阶段，乍一看视频号好像也没什么，就是个视频的信息流。从前面几个阶段，不知道读者发现了没有，微信前面其实都是在做一件事情，你可以通过内容找到源头，比如你发条信息，你知道是谁发的，而不是一串意义不明的电话号码。比如你看的一篇文章，你知道是哪个公众号作者发的，你可以以后关注他，而不是某个网站上的内容。你有个页面，但是url地址是多数人无法去记忆的，而是一个小程序进入到你的服务。</p>\n<p>那么视频号呢？我大胆的猜测微信是希望统一视频内容源头。为什么不是抖音？相信大家都在一些群里看到过有部分人发一些视频，是来自抖音的视频。但是内容的源头在抖音，传播却是在微信 ，我想应该很多人跟我一样看过就看过了，就算有些很有意思的视频，可能还要下集，基本上也不会专门费心思去找。</p>\n<p>如果我假设未来这些视频的下面都有一个标签，来自A视频号的视频，你是否能直接在聊天框一点就进去他的视频列表里，看你要的下集呢？这无疑是打通了5G时代的一个地址，这个跟把h5的url去掉，变成一个单独的小程序入口有异曲同工之妙。</p>\n<p>就相当于把原本直播领域（长视频），公众号领域（文字+图片+语音），服务领域（小程序）原本几个断层的区域打通，当然也有人说，那我公众号里也能放小程序，小程序里也能放长视频。对于小程序、公众号来说，他们属于重内容，重创作重消费。什么意思呢，就是说我写这篇文章我花了很多心思和时间，你阅读又花了很多时间（这是抖音能火的原因，我看视频不喜欢就可以马上换）。</p>\n<p>视频号的出现相当于给这些服务加了一个简介的功能，充当了一个导流的媒介，比如我通过视频号说某款产品的几大优点，你感兴趣了可以点开长视频看详细的使用介绍视频。比如我写了一篇5000字的付费阅读文章，我通过视频号说里面的核心观点，你感兴趣了可以进入文章付费阅读。比如我是说一个微商，那么我拍视频号可以直接让用户加我微信做私域卖货等等。</p>\n<h4 id=\"最后\"><a href=\"#最后\" class=\"headerlink\" title=\"最后\"></a>最后</h4><p>上面说了这么多，对于视频号来说，我希望微信更加的偏向基础建设，而不是营销。</p>\n<p>按照惯例，我也得给我一个视频号的图片，发什么嘛我还没想好。</p>\n","raw":null,"categories":[],"tags":[]},{"title":"请记住，你是中国人","slug":"请记住，你是中国人","date":"2020-02-07T03:09:32.000Z","updated":"2020-02-07T06:26:34.501Z","comments":true,"path":"api/articles/请记住，你是中国人.json","excerpt":"为众人抱薪者，不可使其冻毙于风雪。为自由开导者，不可令其困厄于荆棘。今天看到很多人在R.I.P 李文亮医生，李文亮医生是最早在微信群告知大家发现发现SARS，随后1个小时补充，冠状病毒感染确定了。SARS是什么，是大家17年前的噩梦。在这一小时中，在没有任何官方消息的确认下，发布确诊了SARS，确实属于不实消息，会引起社会秩序的混乱。后面人民日报海外版侠客岛专门发了一篇文章来说明这8人的事情，如果当时官媒没第一时间先消声，那么你可能03年屯的盐、板蓝根都没吃完的情况下，可能又要去囤了。这也是为什么实时动态要有一栏专门辟谣。要知道，中国本科学历以上人口还不到总人口的4%。昨晚，在微博和twitter出现令人窒息的操作，让大批的人感到愤怒。说不要提让这盛世如你所愿，说现在你能理解香港人为什么要抗争了吧，有人选择在充满谎言的世界，选择说真话。突然所有人都化身正义的英雄，出来谴责。最近一连串的窒息行为，红十各种不作为、武汉官员的自责、大理的抢口罩等等，大家需要一个爆发点，一个导火索，吹哨人倒下后，大家愤怒了。开始出现各种微信截图，科普了ECMO，在心脏跳动停止3小时才用上ECMO。大家的怒火达到一个爆点。大家前段时间还在说医闹的事情，如今自己成为了加害者。我不懂医学，所以我生病我会去医院，医生的话我会听。最近在看一本书《贫穷的本质：我们为什么摆脱不了贫穷》，里面讲到一个例子，在非洲有些地方非常贫穷，他们生病了不去看医生，去了医生只会让他多休息几天，病症会自己好，或者开一点药物吃了就好，我病好了好像没医生没关系吧，是我自己好的，我吃了药好的，是药治好我的，跟医生好像也没啥关系。导致了对于医生没有原由的不信任，忽视医生预防性的建议，不打疫苗，做为时已晚的手术，导致更加贫穷。听起来感觉很好笑，但大家看新闻的时候，却经常能看到，“为什么送进来人好好的，怎么就没了。。。”这样的话出现了，每个人成长的轨迹和所受的教育三观不一致，对于为什么心脏停止跳动后才上ECMO，扯出的良心问题，腐败的问题，我更加愿意相信在2点58分才放弃治疗， 发出的死亡通告，我相信会一个能满意的真相。SARS最早2002年11月16日最早出现在广东顺德市，到2003年2月10日上午，广东省政府新闻办首次发出新闻通稿，正式公布非典型肺炎。到了2003年2月21日，一名带菌者进入香港后，病情迅速在全世界扩大。世界卫生组织在2003年4月2日进入中国广东省进行协助调查处理，经过2个多月的有效控制。6月15日，中国内地实现确诊病例、疑似病例、既往疑似转确诊病例数均为零的“三零”纪录。基本上解决了非典。非典的期间，香港确诊人数在1755人，死亡299人，病死率在17%，这也是为什么香港的医护宁愿罢工也不想去上班，童年的阴影摆在那。并且当时香港是除中国大陆以外第二大的感染地，而中国大陆一共也才确诊5327人，死亡349人，病死率6.6%。2019新型冠状病毒首个前往医院就诊病例的症状发生于12月8日，到了2020年1月7日晚上9时，专家检测出病毒为新型冠状病毒。2020年1月23日凌晨发布武汉开始封城，全民戴口罩，居家隔离。可以看出，从医院确认首例到封城，短短不一个多月的时间。从一系列采取的措施来看，成绩大家都是有目共睹了。在非典的爆发期间，还是组织过中国巴西友谊赛，5万人参加。现在大家连几个人的聚餐大家都不敢组织，家里人都打电话让我不要出门，勤洗手，戴口罩。即便如此至2020年2月7日，全国确诊31215人。抛开潜伏期，这场疫情从武汉席卷到全国，也就只用了短短一个月，交通的便利让春运这场人类最大的迁移把疫情扩大，30亿人次的春运客流中，道路客运24.3亿人次，铁路4.4亿人次民航7900万人次，水运4500万人次。如果不是有医生在，那么可能现在的数字不是31215人了。","keywords":null,"cover":null,"content":"<blockquote>\n<p>为众人抱薪者，不可使其冻毙于风雪。为自由开导者，不可令其困厄于荆棘。</p>\n</blockquote>\n<p>今天看到很多人在R.I.P 李文亮医生，李文亮医生是最早在微信群告知大家发现发现SARS，随后1个小时补充，冠状病毒感染确定了。</p>\n<p>SARS是什么，是大家17年前的噩梦。在这一小时中，在没有任何官方消息的确认下，发布确诊了SARS，确实属于不实消息，会引起社会秩序的混乱。后面人民日报海外版侠客岛专门发了一篇文章来说明这8人的事情，如果当时官媒没第一时间先消声，那么你可能03年屯的盐、板蓝根都没吃完的情况下，可能又要去囤了。这也是为什么实时动态要有一栏专门辟谣。要知道，中国本科学历以上人口还不到总人口的4%。</p>\n<p>昨晚，在微博和twitter出现令人窒息的操作，让大批的人感到愤怒。说不要提让这盛世如你所愿，说现在你能理解香港人为什么要抗争了吧，有人选择在充满谎言的世界，选择说真话。突然所有人都化身正义的英雄，出来谴责。</p>\n<p>最近一连串的窒息行为，红十各种不作为、武汉官员的自责、大理的抢口罩等等，大家需要一个爆发点，一个导火索，吹哨人倒下后，大家愤怒了。开始出现各种微信截图，科普了ECMO，在心脏跳动停止3小时才用上ECMO。大家的怒火达到一个爆点。大家前段时间还在说医闹的事情，如今自己成为了加害者。我不懂医学，所以我生病我会去医院，医生的话我会听。</p>\n<p>最近在看一本书《贫穷的本质：我们为什么摆脱不了贫穷》，里面讲到一个例子，在非洲有些地方非常贫穷，他们生病了不去看医生，去了医生只会让他多休息几天，病症会自己好，或者开一点药物吃了就好，我病好了好像没医生没关系吧，是我自己好的，我吃了药好的，是药治好我的，跟医生好像也没啥关系。导致了对于医生没有原由的不信任，忽视医生预防性的建议，不打疫苗，做为时已晚的手术，导致更加贫穷。</p>\n<p>听起来感觉很好笑，但大家看新闻的时候，却经常能看到，“为什么送进来人好好的，怎么就没了。。。”这样的话出现了，每个人成长的轨迹和所受的教育三观不一致，对于为什么心脏停止跳动后才上ECMO，扯出的良心问题，腐败的问题，我更加愿意相信在2点58分才放弃治疗， 发出的死亡通告，我相信会一个能满意的真相。</p>\n<p>SARS最早2002年11月16日最早出现在广东顺德市，到2003年2月10日上午，广东省政府新闻办首次发出新闻通稿，正式公布非典型肺炎。到了2003年2月21日，一名带菌者进入香港后，病情迅速在全世界扩大。世界卫生组织在2003年4月2日进入中国广东省进行协助调查处理，经过2个多月的有效控制。6月15日，中国内地实现确诊病例、疑似病例、既往疑似转确诊病例数均为零的“三零”纪录。基本上解决了非典。非典的期间，香港确诊人数在1755人，死亡299人，病死率在17%，这也是为什么香港的医护宁愿罢工也不想去上班，童年的阴影摆在那。并且当时香港是除中国大陆以外第二大的感染地，而中国大陆一共也才确诊5327人，死亡349人，病死率6.6%。</p>\n<p>2019新型冠状病毒首个前往医院就诊病例的症状发生于12月8日，到了2020年1月7日晚上9时，专家检测出病毒为新型冠状病毒。2020年1月23日凌晨发布武汉开始封城，全民戴口罩，居家隔离。</p>\n<p>可以看出，从医院确认首例到封城，短短不一个多月的时间。从一系列采取的措施来看，成绩大家都是有目共睹了。在非典的爆发期间，还是组织过中国巴西友谊赛，5万人参加。现在大家连几个人的聚餐大家都不敢组织，家里人都打电话让我不要出门，勤洗手，戴口罩。即便如此至2020年2月7日，全国确诊31215人。抛开潜伏期，这场疫情从武汉席卷到全国，也就只用了短短一个月，交通的便利让春运这场人类最大的迁移把疫情扩大，30亿人次的春运客流中，道路客运24.3亿人次，铁路4.4亿人次民航7900万人次，水运4500万人次。如果不是有医生在，那么可能现在的数字不是31215人了。</p>\n<p>这次疫情中，虽然出现了一些个别地方的官员做了一些窒息的操作，但这次国家没有选择消声没有下文，而是所有事情后续都给了交代，尽管有一些地方不能达到某些人的预期，但我能看到是，我们的国家不光在基建方面，在政治方面也在逐步的透明。</p>\n<p>此时你在家开着暖气，看着手机，磕着瓜子，躺着沙发，诉说着不满。这一切都是国家都帮你争取来的自由，请勿让你的无知被利用做所谓抗争的工具。</p>\n<p>请记住，你是中国人。请相信国家，光总有一天会照亮每一片黑暗的地方。</p>\n<p>P.S.</p>\n<p>截止在发文前看到：经中央批准，国家监察委员会决定派出调查组赴湖北省武汉市，就群组反馈的设计李文亮医生的有关问题作全面调查。</p>\n","raw":null,"categories":[],"tags":[]},{"title":"PUA到底是不是邪教","slug":"PUA到底是不是邪教","date":"2019-12-09T12:16:57.000Z","updated":"2019-12-09T15:03:53.258Z","comments":true,"path":"api/articles/PUA到底是不是邪教.json","excerpt":"最近有一则新闻引起我的注意《猎艳亚洲女孩的洋垃圾被抓了！本国的Loser，来中国怎么就成了贵宾？》，都9012年了，怎么还有那么多亚洲女孩被老外骗。大概内容是一个英国的网红在亚洲疯狂的猎艳，中日韩泰等亚洲各地疯狂猎艳，拍摄视频后上传社交网站赚钱牟利，并称亚洲女性“很好撩”。一时间，PUA这个词又被大家提起来，各路自媒体开始翻以前的老文章，加以改编，力争再造一篇10万+。然后又被曝出所谓的PUA将士怎么讲述自己骗女生的经历：“晚上睡一个人，上午送走。十二点又来一个妹子 ，滚完床单，四五点钟送走。八点钟又来一个，在你家过夜。一天（睡）三个。”敢情这个是鸭子吧……PUA的起源PUA（Pick-up Artist）文化源于美国。1970年时，当时 Eric Weber写了一本书《泡妞攻略》（英语：《How To Pick Up Girls!》），还有心理治疗师Albert Ellis 写了《情色诱惑的艺术》，但这个阶段只有零星的作者和泡妞到时，并没有形成社群。后来90年代，有个叫罗斯·杰弗里（Ross Jeffries）的哥们基于NLP（神经语言学）理论开创“极速引诱学”（Speed Seduction，在最短的时间内让女性着迷）在广泛应用于精神疗法和人类行为学的研究中的基础上完善了原始的泡学理论，被人称为泡学的奠基人。后来1994年的时候路易斯·德裴恩创办了“Alt Seduction Fast”，这是一个非常原始的把妹技巧邮件列（邮件讨论组）。后来“Alt Seduction Fast”又催生出了Fast Seduction，一个撩妹论坛。然后里面出现一个早期的导师：迷男（Mystery）、杂耍人(‘Juggler’ Wayne Elise)、大卫·D（David DeAngelo）、摇摆猫（Swinggcat）、大卫X（David X）。但是大多数人的收费课程还停留在理论层面，说白了就是大家花钱去听偶像在台上吹牛逼。接下来说下迷男（Mystery），原本是一个魔术师，通过大量的魔术表演摸索出女性吸引开关的方法。2001年的时候，开始了线下教学，当时的课程费用是500美金，第一期5个学员，其中一个是型男。型男原名尼尔·史特劳斯（Neil Strauss），是哥伦比亚大学毕业的学霸，热爱写作，学生时代就开始为杂志供稿，并出版了自己的第一本书。毕业以后，Neil成为了《滚石》杂志的一名乐评人，他为涅槃等乐队写过专辑介绍，在Beck和30 Seconds To Mars的MV里客串过，在HBO的喜剧里演过配角。","keywords":null,"cover":null,"content":"<p>最近有一则新闻引起我的注意《猎艳亚洲女孩的洋垃圾被抓了！本国的Loser，来中国怎么就成了贵宾？》，都9012年了，怎么还有那么多亚洲女孩被老外骗。</p>\n<p>大概内容是一个英国的网红在亚洲疯狂的猎艳，中日韩泰等亚洲各地疯狂猎艳，拍摄视频后上传社交网站赚钱牟利，并称亚洲女性“很好撩”。</p>\n<p>一时间，PUA这个词又被大家提起来，各路自媒体开始翻以前的老文章，加以改编，力争再造一篇10万+。然后又被曝出所谓的PUA将士怎么讲述自己骗女生的经历：</p>\n<p>“晚上睡一个人，上午送走。十二点又来一个妹子 ，滚完床单，四五点钟送走。八点钟又来一个，在你家过夜。一天（睡）三个。”</p>\n<p>敢情这个是鸭子吧……</p>\n<h3 id=\"PUA的起源\"><a href=\"#PUA的起源\" class=\"headerlink\" title=\"PUA的起源\"></a>PUA的起源</h3><p>PUA（Pick-up Artist）文化源于美国。1970年时，当时 Eric Weber写了一本书《泡妞攻略》（英语：《How To Pick Up Girls!》），还有心理治疗师Albert Ellis 写了《情色诱惑的艺术》，但这个阶段只有零星的作者和泡妞到时，并没有形成社群。后来90年代，有个叫<strong>罗斯·杰弗里</strong>（Ross Jeffries）的哥们基于NLP（神经语言学）理论开创“极速引诱学”（Speed Seduction，在最短的时间内让女性着迷）在广泛应用于精神疗法和人类行为学的研究中的基础上完善了原始的泡学理论，被人称为泡学的奠基人。</p>\n<p>后来1994年的时候路易斯·德裴恩创办了“Alt Seduction Fast”，这是一个非常原始的把妹技巧邮件列（邮件讨论组）。后来“Alt Seduction Fast”又催生出了Fast Seduction，一个撩妹论坛。然后里面出现一个早期的导师：迷男（Mystery）、杂耍人(‘Juggler’ Wayne Elise)、大卫·D（David DeAngelo）、摇摆猫（Swinggcat）、大卫X（David X）。但是大多数人的收费课程还停留在理论层面，说白了就是大家花钱去听偶像在台上吹牛逼。</p>\n<p>接下来说下迷男（Mystery），原本是一个魔术师，通过大量的魔术表演摸索出女性吸引开关的方法。2001年的时候，开始了线下教学，当时的课程费用是500美金，第一期5个学员，其中一个是型男。</p>\n<p>型男原名尼尔·史特<a href=\"https://baike.baidu.com/item/劳斯\" target=\"_blank\" rel=\"noopener\">劳斯</a>（Neil Strauss），是哥伦比亚大学毕业的学霸，热爱写作，学生时代就开始为杂志供稿，并出版了自己的第一本书。毕业以后，Neil成为了《滚石》杂志的一名乐评人，他为涅槃等乐队写过专辑介绍，在Beck和30 Seconds To Mars的MV里客串过，在HBO的喜剧里演过配角。</p>\n<p>Neil在为一篇文章找素材的时候发现了上面说的那个撩妹社区，顿时对社区感兴趣了。后来参加迷男的线下活动，在他的指导下成为型男（Style），后来他还和迷男等社区内的人一期创立过一个“Project Hollywood”的项目，宣传一种新的生活方式，跟大部分创业一样，因成员内斗而瓦解。</p>\n<p>那么这是他们的事情，跟我们有什么关系呢？Neil把自己在社区的成长写了一本书，讲述了整个蜕变的历程。这个书叫《The Game》，后来由台湾的一家叫大辣出版的出版社翻译了一个更为广知的名字《把妹达人》。</p>\n<p>后来2007年的时候，迷男主持了两季《把妹达人》的电视真人秀，把PUA推向了主流视野。</p>\n<h3 id=\"泡学与坏男孩学院\"><a href=\"#泡学与坏男孩学院\" class=\"headerlink\" title=\"泡学与坏男孩学院\"></a>泡学与坏男孩学院</h3><p>早期中国得益于互联网的发展，2008年的时候开始涌现出一批泡学论坛，并以泡学网、爱约会、超级约会学、豆瓣搭讪学小组为首的知名论坛，随后2009年，泡学网里大量原创和翻译层出不穷，成为了中国泡学文化的发源地。并在2010年举办了首届线下大型聚会，“2010 中国魅力男性高峰论坛”，首次建了中国的PUA 文化交流平台。</p>\n<p>起初，泡学也是教人改善形象、提升硬价值、建设自信心理、提高情商，让自己突破障碍，勇敢地和喜欢的异性交往，是门正正经经的的社交学说。</p>\n<p>但是有人的地方，就有江湖。</p>\n<p>各路牛鬼蛇神闻到了里面金钱的味道，各路的培训开始兴起，但这个时候其实还是小打小闹，主要还是教教搭讪、组织一些夜店活动之类的。还有一些就是理论课程的售卖，本质上其实跟邪教还是牵扯不大。</p>\n<p>2012年开始，经过了了几年的熏陶，除了早期翻译国外著作的元老PUA之外，刨学网涌现了一批本土成长的PUA，例如浪迹、Amigo、梵尘、舞步、乌鸦救赎、痴情叔、旋律、蓝色答案等人，这批人不被主流社会接受，随着刨学网的壮大，这些人开始了人生的逆袭。</p>\n<p>元老级的PUA们，还是基于迷男和型男那套，追求自身成长。而浪迹则对此嗤之以鼻，在他的价值观里，“就是干”，只有实战、速推才是最真实的，其他的都是键盘侠，一次又一次的把推到的女生作为炫耀的勋章。</p>\n<p>对于没太多感情经历的宅男们来说，浪迹写的一篇篇活色生香的文章给PUA学习者带来了更加强烈的感官刺激，比起那些关于两性关系，自身价值的老家伙来说，自然成了新的神。</p>\n<p>跟所有互联网项目一样，泡学网上有大量的流量，但无法变现，所以平台采取了最粗暴的模式，向PUA导师们收取平台费。这一搞，大家都不乐意了，这个时候一个自称迷男入室弟子的海归Tango迅速创立了一个叫坏男孩学院的网站，把泡学网的导师都挖了过来，泡学网衰落了。</p>\n<p>但和泡学网一样，虽然平台掌握了流量，但是真正的话语权和影响力却在合作的导师身上。听起来是不是有点像直播行业，头部的主播掌握着巨大的影响力。随着坏男孩学院不断的提高平台抽成，大量的导师出逃，坏男孩学院开始培训导师去培训学员，为了追求利益的最大化，开启了坑蒙拐骗，学员的满意度不断的下降，最终在2017年转型女性情感主导品牌“小鹿情感”，彻底宣告坏男孩学院的失败。</p>\n<h3 id=\"浪迹\"><a href=\"#浪迹\" class=\"headerlink\" title=\"浪迹\"></a>浪迹</h3><p>这里说回前面提到的浪迹，开始了各种刷新三观的敛财操作，以各种虚假的方式欺骗女性，比如给学院买假名牌，包装朋友圈，包卡座，最后提供全托（理论上就是你什么都不用做，有人帮你去聊到酒店，你去就好了。？？？黑人问号脸）操作。然后通过三波不雅视频、各种营销、水军吸引学员，形成一个特殊的崇拜。只要能骗女孩子上床，无论你是用威胁也好，偷拍也好，下药也好，情感操纵也好都可以。这个不是邪教是什么？</p>\n<p>作为教主自己则过上了住豪宅、开豪车的生活，从保时捷Cayman到法拉利458，再到兰博基尼、奔驰大G、保时捷Panamera，实现了他夜夜笙歌的梦想，这才是他的PUA，而不是你们的。</p>\n<p>这人如果在晚入行几年，估计有机会成为币圈的孙宇晨吧。不过人家最多也只是割韭菜，这个还骗炮和骗感情了。</p>\n<p>所以他们的目标不是帮助你们找到命中注定的对象，而你是口袋里的钱可以让他每天找一个或者多个命中注定的对象。</p>\n<h3 id=\"最后\"><a href=\"#最后\" class=\"headerlink\" title=\"最后\"></a>最后</h3><p>最后你要问我，PUA是不是邪教，我没办法告诉你答案。就像一把刀，有人看见美食节目里用它来做菜，认为他是好的有用的。有人拿他来抢劫，他也会认为他是好的有用的。</p>\n<p>真正有魅力的男人，从来都是尊重女性。尊重别人，也是尊重自己。只有尊重自己的人，才是最有魅力的。</p>\n<p>好了，今天老大镇楼。</p>\n","raw":null,"categories":[],"tags":[]},{"title":"知识付费的镰刀该何去何从","slug":"我对知识星球的一些看法和分析","date":"2019-12-04T07:05:14.000Z","updated":"2019-12-04T15:01:51.562Z","comments":true,"path":"api/articles/我对知识星球的一些看法和分析.json","excerpt":"果然我的朋友圈不太喜欢猫啊，大家还是比较喜欢看互联网分析类的文章。这一期给大家分析一下知识星球。知识星球，产品的Solgan - “连接一千位铁杆粉丝”。直白的翻译过来就是找到一千位肯给你白嫖的傻子。知识星球原来是叫“小密圈”，主要是想做私密社圈、天生具备隐私的私密性、内容可以沉淀、搜索起来很方便、内容质量高、费用也不高。不用1999，也不用999，只需要99就能跟大神近距离接触，简直就是太便宜了。等等，上面说的私密性、内容沉淀、内容质量高、用户付费、用户永远不撕逼，让我想起某个1024论坛，上面大家都是一片和谐的声音。既然我能想到的话，那么别人也能想到。传销有人的地方就有江湖，有江湖的地方就有传销。知识付费就是一群没知识的人希望找到一群有知识的人教给他们知识，然后在通过知识自我成长，然后达到成功。那怎么定义成功呢？大部分人可能会认为成功就是赚到钱，那怎么样才赚钱呢，卖人头，你不断的拉人，然后分成，拉的人越多，你赚的越多。所以有很大一部分投机分子跑进了知识星球，知识星球天然进圈子要付费，所以一下就爆炸了。黑网贷","keywords":null,"cover":null,"content":"<p>果然我的朋友圈不太喜欢猫啊，大家还是比较喜欢看互联网分析类的文章。这一期给大家分析一下知识星球。</p>\n<p>知识星球，产品的Solgan - “<strong>连接一千位铁杆粉丝</strong>”。</p>\n<p>直白的翻译过来就是找到一千位肯给你白嫖的傻子。</p>\n<p>知识星球原来是叫“小密圈”，主要是想做私密社圈、天生具备隐私的私密性、内容可以沉淀、搜索起来很方便、内容质量高、费用也不高。不用1999，也不用999，只需要99就能跟大神近距离接触，简直就是太便宜了。</p>\n<p>等等，上面说的私密性、内容沉淀、内容质量高、用户付费、用户永远不撕逼，让我想起某个1024论坛，上面大家都是一片和谐的声音。</p>\n<p>既然我能想到的话，那么别人也能想到。</p>\n<h3 id=\"传销\"><a href=\"#传销\" class=\"headerlink\" title=\"传销\"></a>传销</h3><p>有人的地方就有江湖，有江湖的地方就有传销。知识付费就是一群没知识的人希望找到一群有知识的人教给他们知识，然后在通过知识自我成长，然后达到成功。那怎么定义成功呢？大部分人可能会认为成功就是赚到钱，那怎么样才赚钱呢，卖人头，你不断的拉人，然后分成，拉的人越多，你赚的越多。</p>\n<p>所以有很大一部分投机分子跑进了知识星球，知识星球天然进圈子要付费，所以一下就爆炸了。</p>\n<h3 id=\"黑网贷\"><a href=\"#黑网贷\" class=\"headerlink\" title=\"黑网贷\"></a>黑网贷</h3><p>像一般的平台基本上都监管很严格，包括微信群现在很多监管，监管没那么严格的知识星球就变成了他们的新渠道，而且天然的付费私密群。</p>\n<h3 id=\"羊毛党\"><a href=\"#羊毛党\" class=\"headerlink\" title=\"羊毛党\"></a>羊毛党</h3><p>还记得前端时间的薅羊毛把人家店都薅垮掉的事情吗，微信群拉人多不方便，而且还能累计羊毛精华大全。不要太爽。</p>\n<h3 id=\"约P外wei交易群\"><a href=\"#约P外wei交易群\" class=\"headerlink\" title=\"约P外wei交易群\"></a>约P外wei交易群</h3><p>简直是一个免费的大论坛，各种1024帖子齐齐刷，还可以顺道卖卖小视频。</p>\n<h2 id=\"割韭菜\"><a href=\"#割韭菜\" class=\"headerlink\" title=\"割韭菜\"></a>割韭菜</h2><p>为什么这么说呢，各路大V还苦于每天写文章（不是大V的我也在努力写），偶尔接几条广告要被粉丝喷，然后还会掉粉。然后知识星球横空出现，钱反正给了，你取关滚粗都与我无关。我也没说要每天更新，有些小V靠着忽悠，拉着几十人，割了一波就跑，后续圈子文章都不维护了。大V们因为粉丝众多，后面就沦为各类人士的广告灌水区。说好的当初高质量文章呢？高质量问答呢？通通没有，简直比提裤子走人还恶劣。</p>\n<p>随着知识星球监管越来越严和收割完跑路的的人消失后，那些游走在灰色产业的最终会在平台消失，然后他们又会回到微信群慢慢耕作，收割后换个新旗号继续收割。</p>\n<h2 id=\"结尾\"><a href=\"#结尾\" class=\"headerlink\" title=\"结尾\"></a>结尾</h2><p>刚进了caoz的知识星球，里面给我感觉大家向一个学校，有的人在分享东西，有的人在寻求帮助，也有的人在跟老师提问，感觉就像一个社会的雏形，还有很多人在互相认识。就像一个大号的朋友圈，万能票圈，通过靠谱的人帮你筛选出更加靠谱的人。</p>\n<p>随着监管和风控更加严格，未来知识星球沉淀的价值会越来越高。</p>\n","raw":null,"categories":[],"tags":[]},{"title":"DCEP是什么东西","slug":"DECP是什么东西","date":"2019-11-23T10:07:32.000Z","updated":"2019-11-26T13:53:15.974Z","comments":true,"path":"api/articles/DECP是什么东西.json","excerpt":"本来想写一点轻松点的文章，类似《千万不要养猫》、《养猫后的十大罪状》、《负债养猫是一种怎么样的体验》，但有朋友跟我说，希望我写一篇DECP相关的文章。所以我又开启了搜索模式，了解下什么是DECP。DCEP 是央行的一个数字货币项目，全名称为 Digital Currency Electronic Payment，也就是数字货币和电子支付工具。作为央行的项目，它具有无限法偿性，也就是说，在中国境内，拒绝接受 DCEP 是犯法的。因此，类似支付宝不接受微信、微信不接受支付宝这种担心是不存在的。又是数字币？韭菜们捂着口袋被割剩的饭钱瑟瑟发抖。首先，在了解我们聊这个之前，就不得不提M0、M1、M2这货币供应三兄弟了。首先M代表的是货币，Money嘛。很好理解。那钱是指现金吗？那是指人民币还是美元，面值有啥区别？其实只要能让你买买买的都是我们的M（oney），无论是信用卡的，微信钱包、余额宝等等，简单说就是具备购买力。对于国家来说，各种货币的结构分布的也是非常重要的。比如要看你有多少现金、多少存款，其中多少是活期，多少定期等，无论是发达国家还是落户国家，控制货币的投放量（货币供应）永远是国家调节经济的重要手段之一。货币的本质首先大家要知道，货币的本质是一种交易媒介。原始社会的以物换物，到后面的用金、银来交易，但是金银矿本身有总量限制，满足不了交易需要，就开始催生了纸币时代的到来。那纸币没有总量限制，想怎么印都可以，但是发行的纸币超过交易的需求，就现成通货膨胀。这里就不得不提大名鼎鼎的津巴布韦了，1980年的时候，津巴布韦独立时一津巴布韦元约等于1.5美元，然后基本上持续每年10-15%的通货膨胀增长，到2000年就开始，就开始放飞自我，2000年就达到55.22%，然后到2008年就彻底玩脱了，达到 231,000,000%，这么多位我也算不过来了。2008年12月，津巴布韦政府发行100兆面额的新钞只能价值25美元。像大家爱喝的肥宅水，一瓶要500万亿。背着麻袋装钱购物不是梦。另外一个就是通货紧缩了，大家开始捂住手里的钱，钱变得反而值钱了，物品的价格在不断的下跌，比如说这件衣服今天7折，你知道下周会跌到6折，你会不会现在就买，通货紧缩造成经济不流通。日本从90年代之后就陷入长期通货紧缩之中，到最近几年才开始慢慢恢复。通缩极大地限制了央行运用货币政策调节经济的能力。如果长期低利率，那么兼职是欠债爸爸的狂欢，各种借钱买买买，资产价格会不断上升，房价和股市会被推到一个前所未有的高度，然后就开始出现下滑，犹豫许多企业和投资者之前进行过大的投资，从而导致大量的负债，然后资产价格不断下跌，很多账面资金一瞬间就化为乌有，然后大家就勒紧裤腰带过日子，经济就开始衰退，进而造成宏观经济下滑。好像扯远了，下面还是回到正题上","keywords":null,"cover":null,"content":"<p>本来想写一点轻松点的文章，类似《千万不要养猫》、《养猫后的十大罪状》、《负债养猫是一种怎么样的体验》，但有朋友跟我说，希望我写一篇DECP相关的文章。所以我又开启了搜索模式，了解下什么是DECP。</p>\n<p>DCEP 是央行的一个数字货币项目，全名称为 Digital Currency Electronic Payment，也就是数字货币和电子支付工具。作为央行的项目，它具有无限法偿性，也就是说，在中国境内，拒绝接受 DCEP 是犯法的。因此，类似支付宝不接受微信、微信不接受支付宝这种担心是不存在的。</p>\n<p>又是数字币？韭菜们捂着口袋被割剩的饭钱瑟瑟发抖。</p>\n<p>首先，在了解我们聊这个之前，就不得不提M0、M1、M2这货币供应三兄弟了。首先M代表的是货币，Money嘛。很好理解。那钱是指现金吗？那是指人民币还是美元，面值有啥区别？其实只要能让你买买买的都是我们的M（oney），无论是信用卡的，微信钱包、余额宝等等，简单说就是具备购买力。</p>\n<p>对于国家来说，各种货币的结构分布的也是非常重要的。比如要看你有多少现金、多少存款，其中多少是活期，多少定期等，无论是发达国家还是落户国家，控制货币的投放量（货币供应）永远是国家调节经济的重要手段之一。</p>\n<h4 id=\"货币的本质\"><a href=\"#货币的本质\" class=\"headerlink\" title=\"货币的本质\"></a>货币的本质</h4><p>首先大家要知道，货币的本质是一种交易媒介。原始社会的以物换物，到后面的用金、银来交易，但是金银矿本身有总量限制，满足不了交易需要，就开始催生了纸币时代的到来。那纸币没有总量限制，想怎么印都可以，但是发行的纸币超过交易的需求，就现成通货膨胀。</p>\n<p>这里就不得不提大名鼎鼎的津巴布韦了，1980年的时候，津巴布韦独立时一津巴布韦元约等于1.5美元，然后基本上持续每年10-15%的通货膨胀增长，到2000年就开始，就开始放飞自我，2000年就达到55.22%，然后到2008年就彻底玩脱了，达到 231,000,000%，这么多位我也算不过来了。2008年12月，津巴布韦政府发行100兆面额的新钞只能价值25美元。像大家爱喝的肥宅水，一瓶要500万亿。背着麻袋装钱购物不是梦。</p>\n<p>另外一个就是通货紧缩了，大家开始捂住手里的钱，钱变得反而值钱了，物品的价格在不断的下跌，比如说这件衣服今天7折，你知道下周会跌到6折，你会不会现在就买，通货紧缩造成经济不流通。日本从90年代之后就陷入长期通货紧缩之中，到最近几年才开始慢慢恢复。通缩极大地限制了央行运用货币政策调节经济的能力。如果长期低利率，那么兼职是欠债爸爸的狂欢，各种借钱买买买，资产价格会不断上升，房价和股市会被推到一个前所未有的高度，然后就开始出现下滑，犹豫许多企业和投资者之前进行过大的投资，从而导致大量的负债，然后资产价格不断下跌，很多账面资金一瞬间就化为乌有，然后大家就勒紧裤腰带过日子，经济就开始衰退，进而造成宏观经济下滑。</p>\n<p>好像扯远了，下面还是回到正题上</p>\n<h3 id=\"M0、M1、M2的概念\"><a href=\"#M0、M1、M2的概念\" class=\"headerlink\" title=\"M0、M1、M2的概念\"></a>M0、M1、M2的概念</h3><p>对于这三种货币，又分别有三种叫法，分别是：现钞（M0）、狭义货币（M1）和广义货币（M2）</p>\n<p>（1）M0（流通中货币）:流通中现金（货币供应量统计的机构范围之外的现金发行）；</p>\n<p>（2）M1（狭义货币）=M0+企业存款（企业存款扣除单位定期存款和自筹基建存款）＋机关团体部队存款＋农村存款＋信用卡类存款（个人持有）；</p>\n<p>（3）M2（广义货币）=M1+＋城乡居民储蓄存款＋企业存款中具有定期性质的存款（单位定期存款和自筹基建存款）＋外币存款＋信托类存款+证券公司客户保证金+住房公积金中心存款+非存款类金融机构在存款类金融机构的存款+非存款机构持有的货币市场基金。</p>\n<h3 id=\"那DCEP是什么样的定位\"><a href=\"#那DCEP是什么样的定位\" class=\"headerlink\" title=\"那DCEP是什么样的定位\"></a>那DCEP是什么样的定位</h3><p>因为现在现金有如下问题</p>\n<ul>\n<li>（1）发行、印制、回笼和贮藏等环节成本较高，流通体系层级多；</li>\n<li>（2）携带不便；</li>\n<li>（3）易被伪造、匿名不可控，存在被用于洗钱等违法犯罪活动的风险。</li>\n</ul>\n<p>当然朋友们会说，个么现在中国都无现金社会了，微信支付宝满大街跑。DCEP是央行负债注重对M0（现金）的替代，采用“央行-商业银行/其他机构”的双层运营体系。看起来和微信支付宝比较相似。但也有不同的地方：</p>\n<ul>\n<li>（1）DCEP由商业银行或其他机构分发，而支付宝、微信支付等第三方支付机构账户余额可以看作由第三方支付机构分发。</li>\n<li>（2）尽管第三方支付机构备付金与实物现金一样皆为央行负债，当前，部分商户仍不接受支付宝、微信支付等电子支付方式，而几乎都接受现金，但可以预想，商户无法拒绝接受DCEP。</li>\n<li>（3）DCEP交易信息仅对交易双方和央行可见，而第三方支付机构账户的信息除交易双方、央行之外，第三方支付机构本身也掌握，在隐私保护方面存在隐患。</li>\n</ul>\n<p>8月10日，中国人民银行（以下简称“央行”）支付结算司副司长穆长春在中国金融四十人论坛上提出，央行相关人员从去年已经开始996开发相关系统，“现在可以说是呼之欲出了”。看到没，国家层面都在996呢。其实从2014年开始，央行就已经在数字货币上动作频频了，截至2019年8月4日，央行数字货币研究所申请了涉及数字货币的共74项专利。</p>\n<p>前面也说到利率的调节问题，在经济下行、经济增长动能减弱、减税刺激效果减退或本币面临升值压力时，降低利率，以刺激消费或稳定汇率。通过负利率的政策，可以让商业银行在央行存款是收取费用，以刺激商业银行放贷，避免央行此前通过量化宽松政策释放的资金回流到央行体内，使资金流入实体经济。</p>\n<p>目前微信支付宝已经实现现金数字化，但是在支持M1、M2流转的银行间支付清算系统、商业银行行内系统以及非银行支付机构的各类网络支付这块上，DCEP可以提高到效率。DCEP不预设技术路线，DCEP的目标应用场景是高并发的零售业务领域（每秒交易笔数至少要达到30万笔/秒），所以区块链技术不一定会采纳，也有可能基于现有的技术做改进。</p>\n<p>央行数字货币采用的中心化运营模式，在央行数字货币采用的松耦合账户体系下，可要求运营机构每日将交易数据异步传输至央行，既便于央行掌握必要的数据以确保审慎管理和反洗钱等监管目标得以实现，也能减轻商业机构的系统负担。另外只对央行这一第三方披露交易数据。</p>\n<p>央行研发的法定数字货币的名字是“DC/EP”（DC，digital currency，数字货币；EP，electronic payment，电子支付）</p>\n<h3 id=\"DCEP与Libra\"><a href=\"#DCEP与Libra\" class=\"headerlink\" title=\"DCEP与Libra\"></a>DCEP与Libra</h3><p>根据Libra白皮书，Libra是建立在开源的Libra区块链基础上的数字货币。与大多数加密货币不同，Libra 完全由真实资产储备提供支持。Libra由用户通过法币向经销商1:1兑换而得（Libra底层资产中的一揽子货币为5种法币，其中，美元占50%，欧元占18%，日元占14%，英镑占11%，新加坡元占7%）。对于每个新创建的Libra 加密货币，在 Libra 储备中都有相对应价值的一篮子法币和政府债券，Libra协会以此建立人们对其内在价值的信任，确保其不会随着时间剧烈波动。</p>\n<p>Libra区块链和生态系统公开发布后五年内将开始从许可型区块链向非许可型区块链的过渡。这意味着Libra，致力于实现真正的去中心化。所以Libra很有可能到时无法监管，暗网都不走BTC交易了。</p>\n<p>最大不同的地方是，DCEP由央行中心化运营，而Libra的债务人是Libra协会，对持有人而言，其面临Libra协会及其分发机构的双重信用风险。</p>\n<h3 id=\"结语\"><a href=\"#结语\" class=\"headerlink\" title=\"结语\"></a>结语</h3><p>看来很大一部分关于DCEP的表述来源于《初探中国央行数字货币：目标、定位、机制与影响》 这篇文章，从Sanvi观后而言，DCEP更像一个央行官方的微信支付宝，对于央行来说，央行发行DCEP有降低反洗钱、反恐怖主义融资等需求。而且目前DCEP也不一定基于区块链技术，完全去中心化在效率和监管上肯定是不行的，而且数据也是只对唯一的第三方央行公开，所以我更偏向于DCEP会基于现有的支付加以改进，减少现在多层结构，可能未来只有2层结构，对于央行的运作效率提高有质的飞跃。就目前而言，每家第三方都会有自己的余额钱包，在资金流转上需要反复对账，是否DCEP的出现会有可能让大家共享一个在央行体系内的钱包余额？但这一切都是未知数。</p>\n","raw":null,"categories":[],"tags":[]},{"title":"我对叮咚买菜的一些见解和分析","slug":"我对叮咚买菜的一些见解和分析","date":"2019-11-22T03:22:52.000Z","updated":"2019-11-22T07:07:13.174Z","comments":true,"path":"api/articles/我对叮咚买菜的一些见解和分析.json","excerpt":"自从搬家后，我就找不到附近的菜市场了。前段时间就尝试了线上买菜，体验还是蛮好，新用户也有羊毛薅。一开始我还以为叮咚买菜是类似跑腿，有专门的人去菜市场代买。我还在想这个的服务走跑腿或者外卖不就好了吗？但在使用后，发现袋子和一些产品上都是叮咚买菜的品牌，因为要弄冬阴功汤，所以买了一些虾，发现送过来的时候虾都是活的。然后我就好奇的研究了一下叮咚买菜的模式。叮咚买菜，前身是叮咚小区，嗯，那个前几年在上海各大地铁站到处打广告的叮咚小区。目前叮咚买菜还是扎根于华东地区，还没走出华东，主要在上海，基本上已经覆盖了上海除崇明外的所有地区。叮咚买菜采取线上APP下单，线下29分钟免配送费起送。Sanvi多次使用后，基本上都能在40分钟内送达，有一次邵奶奶要煮番薯糖水，忘记买番薯了，就又下了一单，几块的东西，然后又一笔配送给我送过来了。体验是非常好，但是我总觉得免起送价这个事情不会持续太久。叮咚买菜主要是是使用前置仓+城市批发采购+高品质服务的模式，看起来很普通，但是活鱼活虾送货上门应该市面上找不到第二家了吧。前置仓前置仓最先是由每日优鲜开始尝试的，每日优鲜的模式是从货源地直接发到每日优鲜的中心仓，中间的物流、货源地的管理等等都需要处理的。中心仓是每个大片区一个大仓，作为城市的中心中转站。然后在每个片区配置前置仓，也就是说每个1-3公里的小片区有一个80平的小仓服务，所有的物品从中心仓发到小仓，然后再由小仓发到周边1-3公里内的用户手上。叮咚买菜的做法有点区别，首先他不像每日优鲜那样要自己处理货源和物流，中间省去了各种人力、管理成本、物流成本。其次，他几乎在每个1公里片区建立一个前置仓，1500多种SKU，基本能确保周边用户29分钟左右送达。光上海目前就有至少200个前置仓，每个仓大约300平，基本上能覆盖上海的用户需求。而且因为是当地批发，所以基本上可以通过大数据分析，在选品和数量上做更精细的话预测，可以保证当前批发当天卖掉。这个对冷链的依赖性就非常的低了。目前仓库只做线上，节约了线下人力的支出和管理，还有各种线下的支付、ERP等等的开销都可以避免。赚钱吗？","keywords":null,"cover":null,"content":"<p>自从搬家后，我就找不到附近的菜市场了。前段时间就尝试了线上买菜，体验还是蛮好，新用户也有羊毛薅。</p>\n<p>一开始我还以为叮咚买菜是类似跑腿，有专门的人去菜市场代买。我还在想这个的服务走跑腿或者外卖不就好了吗？但在使用后，发现袋子和一些产品上都是叮咚买菜的品牌，因为要弄冬阴功汤，所以买了一些虾，发现送过来的时候虾都是活的。然后我就好奇的研究了一下叮咚买菜的模式。</p>\n<p>叮咚买菜，前身是叮咚小区，嗯，那个前几年在上海各大地铁站到处打广告的叮咚小区。</p>\n<p>目前叮咚买菜还是扎根于华东地区，还没走出华东，主要在上海，基本上已经覆盖了上海除崇明外的所有地区。</p>\n<p>叮咚买菜采取线上APP下单，线下29分钟免配送费起送。Sanvi多次使用后，基本上都能在40分钟内送达，有一次邵奶奶要煮番薯糖水，忘记买番薯了，就又下了一单，几块的东西，然后又一笔配送给我送过来了。体验是非常好，但是我总觉得免起送价这个事情不会持续太久。</p>\n<p>叮咚买菜主要是是使用前置仓+城市批发采购+高品质服务的模式，看起来很普通，但是活鱼活虾送货上门应该市面上找不到第二家了吧。</p>\n<h4 id=\"前置仓\"><a href=\"#前置仓\" class=\"headerlink\" title=\"前置仓\"></a>前置仓</h4><p>前置仓最先是由每日优鲜开始尝试的，每日优鲜的模式是从货源地直接发到每日优鲜的中心仓，中间的物流、货源地的管理等等都需要处理的。中心仓是每个大片区一个大仓，作为城市的中心中转站。然后在每个片区配置前置仓，也就是说每个1-3公里的小片区有一个80平的小仓服务，所有的物品从中心仓发到小仓，然后再由小仓发到周边1-3公里内的用户手上。</p>\n<p>叮咚买菜的做法有点区别，首先他不像每日优鲜那样要自己处理货源和物流，中间省去了各种人力、管理成本、物流成本。其次，他几乎在每个1公里片区建立一个前置仓，1500多种SKU，基本能确保周边用户29分钟左右送达。光上海目前就有至少200个前置仓，每个仓大约300平，基本上能覆盖上海的用户需求。而且因为是当地批发，所以基本上可以通过大数据分析，在选品和数量上做更精细的话预测，可以保证当前批发当天卖掉。这个对冷链的依赖性就非常的低了。目前仓库只做线上，节约了线下人力的支出和管理，还有各种线下的支付、ERP等等的开销都可以避免。</p>\n<h3 id=\"赚钱吗？\"><a href=\"#赚钱吗？\" class=\"headerlink\" title=\"赚钱吗？\"></a>赚钱吗？</h3><p>从前面的分析来看，目前应该还是烧钱的阶段。免配送费、无起送价、自建物流、送券、前置仓建设，每一项都是烧钱的活。从一些公开数据开到，目前日均整体单量40万单，前置仓345个，单仓的单量在1159单。根据一些公开推算，海通证券发布的叮咚买菜专题报告认为，单仓做到1250单，即可突破盈亏平衡。毛利率也可以做到30%。</p>\n<p>如果需要盈利那么可以像盒马一样拉高客单，但对于叮咚买菜的用户来说，更加的聚焦不是白领每周周末的两次复购，而是进一步压缩菜市场的生存空间，吸纳主力买菜人群，通过运营手段增加停留时间时长，从而让线上流量的价值更大化。另外一个是降低供应链成本，比如开更多的仓位网点，提高单量，有更强的议价能力。</p>\n<p>目前每单配送成本为4.9元，远低于行业水平8元，后续会把这块费用慢慢调整，从免起送到需要起送，按照目前50的左右的客单价，那么起送价应该在30左右。另外就是慢慢收取配送费，把付费外送变成一个常态。另外是选择和饿了么、达达这类有自有物流团队的合作，进一步降低物流的成本。</p>\n<h3 id=\"品控\"><a href=\"#品控\" class=\"headerlink\" title=\"品控\"></a>品控</h3><p>目前叮咚买菜通过了一下几个方面进行品控，这也是为什么叮咚买菜的菜会比别家好的原因</p>\n<ul>\n<li>货源品控：通过专业的采购队到源头品控</li>\n<li>加工仓品控：蔬菜运到加工仓已经二次筛选，品控完成后才入库</li>\n<li>加工：抽取300-500g，这里会进行第三次品控</li>\n<li>前置仓品控：蔬菜到前置仓会再进行第四次品控，完成后才入库</li>\n<li>巡检品控：每日两次巡检</li>\n<li>分拣品控：分拣品控，蔬菜由配送人员送到顾客前，会再一次把关。</li>\n<li>顾客品控：配送人员会主动询问，不过这块好像做的并不太好，我印象中并没有</li>\n<li>售后服务：无条件退款</li>\n</ul>\n<h3 id=\"未来看法\"><a href=\"#未来看法\" class=\"headerlink\" title=\"未来看法\"></a>未来看法</h3><p>目前看来叮咚买菜是卖的多，亏的更多。但是市场培育是需要过程的，比如滴滴打车。</p>\n<p>另外还有一个很有意思的例子就是瑞幸咖啡，号称良心民族企业，专割老美的韭菜，造福人民群众。</p>\n<p>但通过瑞幸Q3的财报显示：营收15.4亿，同比增长540%；新开门店717间，门店总数3680间；新增用户790万，累计交易用户3070万。最重要的是门店运营获得1.86亿盈余，“卖一杯亏一杯”成为过去时；净亏损5.3亿，亏损率35%（2018年Q3亏损率201%）。</p>\n<h4 id=\"用户习惯\"><a href=\"#用户习惯\" class=\"headerlink\" title=\"用户习惯\"></a>用户习惯</h4><p>瑞幸的用户已经养成习惯，没有赠饮也会花钱消费。</p>\n<p>这点叮咚买菜跟他很像，虽然说优惠再减少，但是57%的复购率摆在那里。</p>\n<h4 id=\"复购和新增\"><a href=\"#复购和新增\" class=\"headerlink\" title=\"复购和新增\"></a>复购和新增</h4><p>瑞幸的用户每季15杯，平均6天一杯。</p>\n<p>叮咚买菜每周2次已经是大部分白领的极限了，所以当白领群体到一个量级的时候，应该吸纳白领外的群体。</p>\n<h4 id=\"毛利润\"><a href=\"#毛利润\" class=\"headerlink\" title=\"毛利润\"></a>毛利润</h4><p>美团一单外卖仅有9毛钱毛利润，净利润不过几分钱，2018年做了60多亿单。通过不同的sku组合，提高毛利润，类似瑞幸的咖啡+轻食的组合。提供线下自提的服务，减少配送这块的亏损。</p>\n<h3 id=\"结尾\"><a href=\"#结尾\" class=\"headerlink\" title=\"结尾\"></a>结尾</h3><p>烧钱是个技术活，参考瑞幸、滴滴、拼多多，玩转了你才能明白里面的玄机。当然，我还看不透，买袋猫粮都需要算的人，毕竟家里有4只猫。</p>\n<p>参考来源：</p>\n<p>《叮咚买菜，会昙花一现吗？》：<a href=\"https://wwww.huxiu.com/article/289164.html\" target=\"_blank\" rel=\"noopener\">https://wwww.huxiu.com/article/289164.html</a></p>\n<p>《生鲜O2O叮咚买菜是如何短时间崛起的？》：<a href=\"http://www.niaocms.com/notice/news/id/306\" target=\"_blank\" rel=\"noopener\">http://www.niaocms.com/notice/news/id/306</a></p>\n<p>《瑞幸咖啡“顺道赚钱”》：<a href=\"https://www.huxiu.com/article/327321.html\" target=\"_blank\" rel=\"noopener\">https://www.huxiu.com/article/327321.html</a></p>\n","raw":null,"categories":[],"tags":[]},{"title":"我是如何解决问题的","slug":"我是如何解决问题的","date":"2019-11-20T07:24:11.000Z","updated":"2019-11-20T07:35:28.732Z","comments":true,"path":"api/articles/我是如何解决问题的.json","excerpt":"为什么我一个大学都没读过的人，能进入到互联网行业。在我这么多的年里面，我总结了一套方法论，他被广泛的应用在我学习新知识和解决问题上，这里我称为“四步解决法”。四步解决法四步解决法主要分成以下4个步骤分析 -&gt; 拆解 -&gt; 解决 -&gt; 奖励分析分析主要是需要让你清楚自己真正想解决的问题。这里有一个小技巧，加为什么。当你问满3个为什么后，你基本上已经很接近你真正想解决的问题。这里列举一个例子，像最近python大火，全朋友圈都在说，连潘石屹都说要学python，感觉这年头你出去不会python都不好意思跟人打招呼了。那很多人突然想学python，那怎么学呢，我们把这个问题进行分析。“我想学python”“为什么你想学python”","keywords":null,"cover":null,"content":"<p>为什么我一个大学都没读过的人，能进入到互联网行业。</p>\n<p>在我这么多的年里面，我总结了一套方法论，他被广泛的应用在我学习新知识和解决问题上，这里我称为“四步解决法”。</p>\n<h3 id=\"四步解决法\"><a href=\"#四步解决法\" class=\"headerlink\" title=\"四步解决法\"></a>四步解决法</h3><p>四步解决法主要分成以下4个步骤</p>\n<p><strong>分析</strong> -&gt; <strong>拆解</strong> -&gt; <strong>解决</strong> -&gt; <strong>奖励</strong></p>\n<h4 id=\"分析\"><a href=\"#分析\" class=\"headerlink\" title=\"分析\"></a>分析</h4><p>分析主要是需要让你清楚自己真正想解决的问题。这里有一个小技巧，加为什么。当你问满3个为什么后，你基本上已经很接近你真正想解决的问题。</p>\n<p>这里列举一个例子，像最近<strong>python</strong>大火，全朋友圈都在说，连潘石屹都说要学<strong>python</strong>，感觉这年头你出去不会<strong>python</strong>都不好意思跟人打招呼了。那很多人突然想学python，那怎么学呢，我们把这个问题进行分析。</p>\n<p>“我想学python”</p>\n<p>“为什么你想学python”</p>\n<p>“因为我想学爬虫”</p>\n<p>“为什么你想学爬虫”</p>\n<p>“因为我想爬一些竞品的反馈情况”</p>\n<p>“为什么你想爬一些竞品的反馈情况”</p>\n<p>“因为我想通过竞品的一些反馈情况来改进我的产品”</p>\n<p>现在我们已经知道自己想解决的问题在哪了，那么接下来我们需要的是拆解问题。</p>\n<h4 id=\"拆解\"><a href=\"#拆解\" class=\"headerlink\" title=\"拆解\"></a>拆解</h4><p>针对上面问题，我们有2个选择，自己解决 or 找别人帮忙解决。</p>\n<p>这里我们只谈自己解决这个问题，首先我们把我们的问题在描述的更具象化，比如说【我想抓取京东上卷发棒的评论数据】</p>\n<p>这里我们取几个关键词，【爬虫】、【京东】、【评论】，然后我们放到搜索引擎去搜，可以发现别人写了一些爬取数据的文章。</p>\n<p>比如这篇：<a href=\"https://www.jianshu.com/p/3c57a1568395\" target=\"_blank\" rel=\"noopener\">https://www.jianshu.com/p/3c57a1568395</a></p>\n<p>从文章里，我们继续拆解并提取关键词，【python】、【数据抓取】、【数据清洗】、【数据分析及可视化】</p>\n<p>重复上面的步骤，我们继续去搜索引擎搜，这个时候你可以再加点组合关键字，如【python入门】、【python新手指南】，如果你不清楚的话，可以看搜索引擎的相关推荐。像我们搜【python】的时候，搜索引擎会推荐搜索【python入门】、【python学习】，然后阅读文章，然后继续提取关键词。</p>\n<p>所以拆解我们总结下来就是不断的执行下面的步骤</p>\n<p><strong>关键词提取</strong> -&gt; <strong>搜索</strong> -&gt; <strong>学习</strong> </p>\n<p>关键词：说起来很简单，但是大家做起来可能觉得有点困难，比方说，大家会说那我怎么知道该提取哪些关键词。你先把这篇文章的关键词列举出来，然后再继续看其他文章，重复做这件事，执行几次后你把重复频率高的关键词抽取出来就行了。</p>\n<p>搜索：搜索引擎只是一种方法，你也可以选择提问，或者找专家、老师等，或者购买书籍。</p>\n<p>学习：比如你自己看文章、书籍，请教专家、老师，这个时候你可以把吸收到的内容继续做关键词提取。</p>\n<p>重复以上过程，这个时候你有明确的方向。</p>\n<h3 id=\"解决\"><a href=\"#解决\" class=\"headerlink\" title=\"解决\"></a>解决</h3><p>通过上面，我们知道要【抓取京东上卷发棒的评论数据】，需要会【python】、【抓取策略】、【反爬机制】、【抓取流程】等一些必要条件。</p>\n<p>还是拿【python】这个例子来说，这个时候你有相对明确的目标，用python抓取网页数据，那么把你的需求丢到搜索引擎去，然后找到别人的一些例子，进行模仿。</p>\n<p>比如我搜索【python 抓取数据】能看到别人的案例，然后找到和你想法最接近的例子，然后按他的思路做，看下是否能得到一样的结果，中途碰到问题，可以用分析法去解决。实在无法解决，那就换另外一个专家的例子，总有一款能让你执行下去。</p>\n<p>比如你找到的案例是用【python抓取天猫X剃须刀的评论数据】，但你的需求是【python抓取京东X品牌泡脚桶的评论数据】。继续使用分析法做，首先关键字提取</p>\n<p>案例：python、天猫、X剃须刀、评论数据</p>\n<p>需求：python、京东、X泡脚桶、评论数据</p>\n<p>提取：python、电商网站、某产品、评论数据</p>\n<p>这个时候你所需要的是把天猫变成京东，X剃须刀变成X泡脚桶。然后你继续就可以搜【python获取京东产品评论】，根据相关的信息，截取你所需要的，如【获取京东产品信息解析代码】，重复这个步骤直到完成。</p>\n<p>这个解决过程有点像，你买了件新衣服，然后把你不需要的地方剪掉，再把其他衣服你需要的地方嫁接过来。</p>\n<h3 id=\"奖励\"><a href=\"#奖励\" class=\"headerlink\" title=\"奖励\"></a>奖励</h3><p>奖励可以是多样性的，比如有的人坚持减肥减少多少斤会奖励自己布丁，或者你在不断解决问题看到效果能获取到成就感。记住，如果你不能从解决问题中获取奖励，那么你需要额外其他地方给与自己肯定，只有不断的奖励才能让你持续这个过程下去。</p>\n<h2 id=\"案例分析\"><a href=\"#案例分析\" class=\"headerlink\" title=\"案例分析\"></a>案例分析</h2><p>那这个方式是不是只能解决技术问题，其他呢？其他问题也是一样的，只是看你怎么变通。下面举两个例子</p>\n<h4 id=\"案例【我想累计更多人脉】\"><a href=\"#案例【我想累计更多人脉】\" class=\"headerlink\" title=\"案例【我想累计更多人脉】\"></a>案例【我想累计更多人脉】</h4><p>分析：通过为什么提问，可能我们会得出我需要更多人脉做什么，需要哪些方面人脉</p>\n<p>拆解：我怎么去认识，认识的途径是哪些，为什么别人要认识你，你提供什么价值，不断拆解后你会得到很具象化的问题</p>\n<p>解决：我怎么去认识，我可以通过线上（论坛、人脉应用、粉丝），线下（沙龙、聚会、朋友介绍）。为什么别人要认识你，你的价值在哪，怎么找出你的价值。每个问题可以再深入的分析和拆解，得到你的解决方案。</p>\n<p>奖励：那你完成一次关系建立后怎么奖励自己，比如说，你把学习到的东西记录下来，新的观点、看法等。</p>\n<h4 id=\"案例【我想找女朋友】\"><a href=\"#案例【我想找女朋友】\" class=\"headerlink\" title=\"案例【我想找女朋友】\"></a>案例【我想找女朋友】</h4><p>分析：通过为什么提问，可能我们会得出我需要一个女朋友是想建立家庭，或者一个人太孤单，我想要什么样的女朋友</p>\n<p>拆解：我怎么去认识，认识的途径是哪些，为什么别人要认识你，女孩子喜欢什么样的男生，你提供什么价值，不断拆解后你会得到很具象化的问题。比如说想认识性格好、三观正、腿长大胸等等你觉得合适的。</p>\n<p>解决：我可以通过社交应用、朋友介绍、论坛、兴趣小组去认识等。比如女孩子喜欢什么样的男生，如：喜欢幽默的、敢冒险的、会玩的等等，那么通过分析和拆解，你可能会把幽默会变成怎么把故事讲的更加有趣的方法，敢冒险可能会变成玩哪些极限运动，会玩可能变成怎么做聚会的组织者和气氛的带动者等等。</p>\n<p>奖励：比如你完成某些事情后，可以让朋友评价变化等。</p>\n","raw":null,"categories":[],"tags":[]},{"title":"宠物行业的一些见解与分析","slug":"宠物行业的一些见解与分析","date":"2019-11-15T07:41:12.000Z","updated":"2019-11-16T10:35:11.374Z","comments":true,"path":"api/articles/宠物行业的一些见解与分析.json","excerpt":"事情背景今年双十一卖的最好的是宠物粮食，本身自己也养宠物，有预感宠物行业接下来会进入一个告诉发展的阶段，所以对行业对了一些分析行业背景根据CBDATA《2019宠物消费生态大数据报告》出具的行业报告，用户规模：中国养宠家庭数量为9978万户，5年内同比增长了43.9%。消费能力：2018年宠物行业市场规模达到了1722亿元，预计2023年宠物行业规模会超过4000亿。消费行为：89%的用户会在网上购买宠物用品，81%是猫市场，72.2%是狗市场。年级分层：90/95后是消费主力，其中男40%，女60%地区分布：2-4线城市、1线和新1线各占一半的市场规模TOP产品：主要是宠物零食、主粮、保健品","keywords":null,"cover":null,"content":"<h3 id=\"事情背景\"><a href=\"#事情背景\" class=\"headerlink\" title=\"事情背景\"></a>事情背景</h3><p>今年双十一卖的最好的是宠物粮食，本身自己也养宠物，有预感宠物行业接下来会进入一个告诉发展的阶段，所以对行业对了一些分析</p>\n<h3 id=\"行业背景\"><a href=\"#行业背景\" class=\"headerlink\" title=\"行业背景\"></a>行业背景</h3><p>根据CBDATA《2019宠物消费生态大数据报告》出具的行业报告，</p>\n<p>用户规模：中国养宠家庭数量为<strong>9978</strong>万户，5年内同比增长了43.9%。</p>\n<p>消费能力：2018年宠物行业市场规模达到了<strong>1722</strong>亿元，预计2023年宠物行业规模会超过<strong>4000</strong>亿。</p>\n<p>消费行为：<strong>89%</strong>的用户会在网上购买宠物用品，<strong>81%</strong>是猫市场，<strong>72.2%</strong>是狗市场。</p>\n<p>年级分层：90/95后是消费主力，其中男<strong>40%</strong>，女<strong>60%</strong></p>\n<p>地区分布：2-4线城市、1线和新1线各占一半的市场规模</p>\n<p>TOP产品：主要是宠物零食、主粮、保健品</p>\n<p>粮食占比：国产粮食和进口量各占一半</p>\n<h3 id=\"行业垂直划分\"><a href=\"#行业垂直划分\" class=\"headerlink\" title=\"行业垂直划分\"></a>行业垂直划分</h3><ul>\n<li>宠物电商</li>\n<li>宠物社交</li>\n<li>宠物服务</li>\n<li>宠物寄养</li>\n<li>宠物智能设备</li>\n<li>宠物活体交易</li>\n<li>宠物医疗</li>\n<li>宠物出行</li>\n<li>宠物保险</li>\n<li>宠物店saas</li>\n<li>宠物殡葬</li>\n<li>宠物食品</li>\n</ul>\n<h3 id=\"个人见解\"><a href=\"#个人见解\" class=\"headerlink\" title=\"个人见解\"></a>个人见解</h3><h4 id=\"宠物电商\"><a href=\"#宠物电商\" class=\"headerlink\" title=\"宠物电商\"></a>宠物电商</h4><p>目前宠物电商已经有成规模的企业，像波奇网、E宠，还有各大渠道的电商。就我自身而言，宠物的粮食是通过熟人渠道拿的，之前是走京东、天猫等一些品牌粮食店直接购买，因为宠物是活体，是有情感的，对于食品的安全相当的谨慎。对于一些非官方渠道的选择会相对比较慎重，价格反而不是决定购买的根本原因。对于新人养宠来说，通过平台学习到宠物知识和建立起私人的社交圈后，会组建脱离平台，走口碑渠道去购买粮食等。像一些宠物的周边商品，如猫抓板、玩具等会随着养宠的时间推移降低购买率，复购率会大大降低。对于消耗品，如猫砂等会倾向口碑的品牌到专门的品牌旗舰店购买，和猫粮一样，价格不是决定的因素。</p>\n<h3 id=\"宠物社交\"><a href=\"#宠物社交\" class=\"headerlink\" title=\"宠物社交\"></a>宠物社交</h3><p>宠物的社交本质是一个伪命题，大多数平台是给到大家一个展现自家宠物的平台，但头部的KOL反而集中在抖音、小红书、B站这类泛展示的平台上。如果是做宠物的配种等，那么对于宠物自身血统和对方宠物的纯种会做更多的考量，这类反而是熟人关系去牵头，或者专门做活体养殖的宠舍去专业渠道购买。如果是以宠物为切入点，做人的社交，那么为什么不干脆做人的社交呢。不需要做把流量在做一次转发，中间进一步流失。</p>\n<h3 id=\"宠物服务\"><a href=\"#宠物服务\" class=\"headerlink\" title=\"宠物服务\"></a>宠物服务</h3><p>目前宠物服务更多的是线下的宠物护理店，包含洗护、零食销售、美容等项目。市场上目前有几类门店，一类是自营的线下体验店，像小佩这样的线下门店。一类是以加盟形式的宠物店，像波多格。还有一些是自营的宠物店。</p>\n<p>目前线下宠物店主要是以办卡为主，洗护单次消费在60-150之间。线下宠物店覆盖的半径在1km左右，所以需要有足够密集的覆盖，而且宠物店的洗护有点像线下美甲和美发一样，偏向口碑等。</p>\n<h3 id=\"宠物寄养\"><a href=\"#宠物寄养\" class=\"headerlink\" title=\"宠物寄养\"></a>宠物寄养</h3><p>目前宠物寄养分3种模式，一类是以宠物店为维度的寄养，宠物寄养单词80/天，主要关笼子里。一类是以家庭模式寄养，C端用户申请成寄养寄养家庭后，其他用户可以选择进行家庭寄养。还有一类是高端寄养，通常这类都是在相对地段便宜的地方，如奉贤这类地方，大房子，散养的方式，跟宠物有一些训练和互动，一般在200/天，会上门接送。</p>\n<p>因为宠物是活体，是家人，所以很多人不愿意放宠物店寄养，然后被关在笼子里。会考虑让朋友上门喂食或者寄养在朋友那，宠物店质量参差不齐，而且不同活体之间可能存在一些传染病。</p>\n<p>家庭寄养的问题在于，很多C端的用户身份没办法去验证，无法产生信任感。比如你会担心对方其实有虐宠倾向，所以大家也不愿意寄养。</p>\n<p>高端寄养，这类类似夏令营一样，基本上是基于口碑传播，对于客人是会做一些挑选过滤的，如果你家宠物看起来不太健康，那么他可能不会做你的生意。不过整体体验是非常棒的，你可以在朋友圈看到自家宠物玩的照片，别人也能看到你家宠物，产生良性的口碑。但这类的店相对比较少，对寄养人员要求比较高，并且获客的成本相对比较高。</p>\n<h3 id=\"宠物智能设备\"><a href=\"#宠物智能设备\" class=\"headerlink\" title=\"宠物智能设备\"></a>宠物智能设备</h3><p>目前第一梯队应该是类似小佩、pidan、petree这类品牌，还有小米也投了猫猫狗狗科技、尾巴生活等。</p>\n<p>大多数头部的玩家主要集中在饮水机、猫砂盆、喂食器等常用的日常品进行迭代更新，主要集中在小型犬和猫的用品上。</p>\n<p>目前国内的宠物智能硬件还是比较起步的阶段，大多数打着外观漂亮的旗号，但对于易用性、宠物安全、稳定性还需要加强，如前段时间发生过的小佩自动喂食器卡粮，被曝光出出粮推送跟机器是没有关联的。还有冷暖窝设计缺陷闷死猫等等。</p>\n<h3 id=\"宠物活体交易\"><a href=\"#宠物活体交易\" class=\"headerlink\" title=\"宠物活体交易\"></a>宠物活体交易</h3><p>目前除去无良的宠舍，大概分为线上和线下。线上主要一些平台销售（如闲鱼）和一些专门做活体宠物的平台，这类的问题是很多人会购买到病宠，可能很快就死了。目前线上没有相对知名的品牌，或者没有担保商，但目前还是相对看好这类行业发展。</p>\n<p>线下主要分私人猫舍和线下门店销售，私人猫舍一般会跟线下门店合作，也有个别通过熟人关系购买。线下门店的好处在于能看得见摸得着，并且大家普遍认为店是有口碑的。不过线下活体售价过高，对于很对养宠小白来说没有判断的概念。对于市场的教育还是需要有时间进行发展。</p>\n<h3 id=\"宠物医疗\"><a href=\"#宠物医疗\" class=\"headerlink\" title=\"宠物医疗\"></a>宠物医疗</h3><p>目前宠物医疗已经有相当大成规模的企业了，如鹏瑞，并且已经上市了，旗下有相当多的医疗品牌，这类需要有行业背景和沉淀。</p>\n<p>目前这块还是集中在宠物医疗方面，对于药物，B2B的供应链，C端的易用性目前反而不足，比如预约还是通过电话的形式，病历本还是纸质的。目前这块还是有机会的。</p>\n<h3 id=\"宠物出行\"><a href=\"#宠物出行\" class=\"headerlink\" title=\"宠物出行\"></a>宠物出行</h3><p>目前宠物出行主要是面向一些运行带宠物的酒店、餐厅，主要会集中在店铺如何在圈子内，这类店铺主要也是以私域的流量宣传为主，目前市面宠物酒店还无法成规模成为一个细分领域，而且这块市场反而容易被携程、马蜂窝等去占领。</p>\n<h3 id=\"宠物保险\"><a href=\"#宠物保险\" class=\"headerlink\" title=\"宠物保险\"></a>宠物保险</h3><p>主要还是以传统保险公司进军宠物行业保险为主，市场潜力巨大。目前宠物医疗的费用相当高，举个例子，一只宠物眼睛受伤，前后医疗费用高达2万，宠物医保和保险行业未来会有相当的发展潜力</p>\n<h3 id=\"宠物店saas-amp-宠物医院saas\"><a href=\"#宠物店saas-amp-宠物医院saas\" class=\"headerlink\" title=\"宠物店saas &amp; 宠物医院saas\"></a>宠物店saas &amp; 宠物医院saas</h3><p>宠物店saas &amp; 宠物医院saas目前从16年到现在已经发展了很长一段时间，基本上满足了宠物店或者宠物医院日常的经营，也孵化出一些品牌。</p>\n<h3 id=\"宠物殡葬\"><a href=\"#宠物殡葬\" class=\"headerlink\" title=\"宠物殡葬\"></a>宠物殡葬</h3><p>这块目前主要还是基于宠物医院，并且大多数人还没殡葬的概念，可能会随意的找个地方埋掉。随时养宠的人意识形态提高，会慢慢孵化出专门的殡葬店。</p>\n<h3 id=\"宠物食品\"><a href=\"#宠物食品\" class=\"headerlink\" title=\"宠物食品\"></a>宠物食品</h3><p>宠物食品主要分主粮和鲜粮，目前主粮有一些相当不错的品牌出现，像疯狂小狗等。这个取决于养宠人对于主粮的看法，未来进口粮和主粮肯定还是会两分天下，这里面需要有至少十年以上的累计。</p>\n<p>鲜粮现在很多企业在做，不过大多数人还是比较图省事，主要吃主粮搭配一些罐头。鲜粮喂食的市场应该会处于小众市场。</p>\n<h3 id=\"那目前我们的机会在哪里呢\"><a href=\"#那目前我们的机会在哪里呢\" class=\"headerlink\" title=\"那目前我们的机会在哪里呢\"></a>那目前我们的机会在哪里呢</h3><p>目前在医药、医院、宠物粮食、线下宠物店这些不太适合我们，目前这些都需要行业背景的累积和大量资金投入，并不适合小的创业团队去做</p>\n<p>智能硬件这块目前也已经有成熟的公司，前期投入的成本也相当大，对于没有硬件经验的团队来说，不是很好的切入点</p>\n<p>可以考虑打一些差异化的点，比如代遛狗，上门喂养等，但这块需要对人员的风控处理，容易引起客诉，并容易大规模传播负面的信息，可以参考小佩的冷暖窝事件和pidan的上门喂养事件</p>\n<p>对接线下宠物店护理，美容，帮助他们把店宣传到3-5km，结合类似外卖的模式，送洗服务，不过宠物不是饭，不是丢了赔给你就能结束的事情</p>\n<p>宠物店的saas也是一个比较适合的方向，就像餐饮saas一样，行业已经有一些巨头了，但还是有很多小的saas在做，不过垂直领域的saas是个比较吃力不讨好的事情，可能能活下来，但会做的特别累，但是如果能找到现有市面上服务的差异化作为突破点，那么将非常有潜力。</p>\n<p>还有可以考虑通过一些运营方式，对接一些宠物医院和保险，主要做流量的服务生意</p>\n<p>另外就是把高端寄养中心品牌化，类似自如，通过标准的装修服务等，做宠物夏令营，训练方式寄养，上门接送标准化</p>\n","raw":null,"categories":[],"tags":[{"name":"宠物","path":"api/tags/宠物.json"}]},{"title":"Hello World","slug":"hello-world","date":"2019-11-14T02:46:21.453Z","updated":"2019-11-14T02:46:21.453Z","comments":true,"path":"api/articles/hello-world.json","excerpt":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub.Quick StartCreate a new post1<br>$ hexo new \"My New Post\"<br>More info: WritingRun server1<br>$ hexo server<br>More info: ServerGenerate static files1<br>$ hexo generate<br>","keywords":null,"cover":null,"content":"<p>Welcome to <a href=\"https://hexo.io/\" target=\"_blank\" rel=\"noopener\">Hexo</a>! This is your very first post. Check <a href=\"https://hexo.io/docs/\" target=\"_blank\" rel=\"noopener\">documentation</a> for more info. If you get any problems when using Hexo, you can find the answer in <a href=\"https://hexo.io/docs/troubleshooting.html\" target=\"_blank\" rel=\"noopener\">troubleshooting</a> or you can ask me on <a href=\"https://github.com/hexojs/hexo/issues\" target=\"_blank\" rel=\"noopener\">GitHub</a>.</p>\n<h2 id=\"Quick-Start\"><a href=\"#Quick-Start\" class=\"headerlink\" title=\"Quick Start\"></a>Quick Start</h2><h3 id=\"Create-a-new-post\"><a href=\"#Create-a-new-post\" class=\"headerlink\" title=\"Create a new post\"></a>Create a new post</h3><figure class=\"highlight bash\"><table><tr><td class=\"gutter\"><pre><span class=\"line\">1</span><br></pre></td><td class=\"code\"><pre><span class=\"line\">$ hexo new <span class=\"string\">\"My New Post\"</span></span><br></pre></td></tr></table></figure>\n\n<p>More info: <a href=\"https://hexo.io/docs/writing.html\" target=\"_blank\" rel=\"noopener\">Writing</a></p>\n<h3 id=\"Run-server\"><a href=\"#Run-server\" class=\"headerlink\" title=\"Run server\"></a>Run server</h3><figure class=\"highlight bash\"><table><tr><td class=\"gutter\"><pre><span class=\"line\">1</span><br></pre></td><td class=\"code\"><pre><span class=\"line\">$ hexo server</span><br></pre></td></tr></table></figure>\n\n<p>More info: <a href=\"https://hexo.io/docs/server.html\" target=\"_blank\" rel=\"noopener\">Server</a></p>\n<h3 id=\"Generate-static-files\"><a href=\"#Generate-static-files\" class=\"headerlink\" title=\"Generate static files\"></a>Generate static files</h3><figure class=\"highlight bash\"><table><tr><td class=\"gutter\"><pre><span class=\"line\">1</span><br></pre></td><td class=\"code\"><pre><span class=\"line\">$ hexo generate</span><br></pre></td></tr></table></figure>\n\n<p>More info: <a href=\"https://hexo.io/docs/generating.html\" target=\"_blank\" rel=\"noopener\">Generating</a></p>\n<h3 id=\"Deploy-to-remote-sites\"><a href=\"#Deploy-to-remote-sites\" class=\"headerlink\" title=\"Deploy to remote sites\"></a>Deploy to remote sites</h3><figure class=\"highlight bash\"><table><tr><td class=\"gutter\"><pre><span class=\"line\">1</span><br></pre></td><td class=\"code\"><pre><span class=\"line\">$ hexo deploy</span><br></pre></td></tr></table></figure>\n\n<p>More info: <a href=\"https://hexo.io/docs/one-command-deployment.html\" target=\"_blank\" rel=\"noopener\">Deployment</a></p>\n","raw":null,"categories":[],"tags":[]}]}